<template>
  <div class="contWrap intro">
    <v-subheader>해외구매대행 이란?</v-subheader>
    <p class="desc">
      해외구매대행은 외국에서 판매되는 상품을 대신 구매하여 국내 고객에게 판매, 배송해주는 사업입니다.<br />
      해외 상품 직구가 가능하고 배송대행업체 및 배송 파트너가 있을 경우,
      저비용으로도 누구나 해외구매대행 사업을 시작할 수 있습니다.
    </p>
    <v-subheader>장점</v-subheader>
    <ol class="lst">
      <li>
        <strong>적은 자본</strong>으로 시작할 수 있다. 
        <br />스마트스토어는 정산이 빠른편이지만 쿠팡이나 위메프는 정신이 느리기 때문에 첫 달 결제한 결제대금정도 필요하다.
        <bt />추가로 네이버 쇼핑 광고를 하고 싶다면 광고비용을 충전하고 사용하는 방식이기 때문에 광고비용도 있어야한다.
      </li>
      <li>재고를 두고 하지 않기 때문에 재고로 인한 리스크가 없다. 재고를 두고 판매하는 것은 구매대행 사업이 아니다!</li>
      <li>장소에 제약이 없다. 노트북만 있으면 어디서든지 일을 할 수가 있다.</li>
      <li>부업으로 쇼핑몰을 운영해보고 싶을 때 가장 좋은 방법이다.</li>
    </ol>
    <v-subheader>단점</v-subheader>
    <ol class="lst">
      <li>상품을 가지고 판매하는 것이 아니라서 고객 문의 CS에 어려움이 있을 수 있다.</li>
      <li>해외에서 배송되는 상품으로 배송 소요 시간이 많이 걸린다. 배송이 오래 걸리면 주문 취소하는 경우가 생길 수 있다.</li>
      <li>해외에서 오는 상품이라 상품 파손 가능성이 있고 반품하기가 어렵다.</li>
      <li>아이템 경쟁이 치열하다.</li>
      <li>진입 장벽이 낮아서 경쟁자들이 많다. 하지만 금방 포기하는 사람도 많다!</li>
    </ol>
    <v-subheader>해외구매대행 과정</v-subheader>
    <ol class="lst">
      <li><strong>[판매자 할일]</strong> 고객 주문서 다운로드 및 발주 확인(스마트스토어 발주 확인을 해줘야 고객님들이 취소했을 경우 바로 취소처리가 되지 않는다.)</li>
      <li><strong>[판매자 할일]</strong> 해외 판매처 상품 결제(상품을 받는 주소지는 배송대행지에서 받은 주소)</li>
      <li><strong>[판매자 할일]</strong> 배송 대행 업체에 배송신청서 작성(고객 정보 입력)</li>
      <li>해외 현지 배송(소요기간은 쇼핑몰마다 다르다.)</li>
      <li>배송대행지 상품 도착 및 검수</li>
      <li>배송대행지 배송비 결제(예치금 충전하면 자동 결제할 수 있다.)</li>
      <li>배송대행지 상품 출고</li>
      <li>국내 도착 및 통관 진행(3~4일)</li>
      <li>국내 배송</li>
      <li>배송 완료</li>
    </ol>
  </div>
</template>

<script>
  export default {
    name : 'IntroGlobal' ,
  }
</script>

<style lang="scss" scoped>

</style>